{
      "<pad>": 0,
      "e": 1,
      "s": 2,
      "x": 3,
      "c": 4,
      ".": 5,
      "o": 6,
      "m": 7,
      "/": 8,
      "j": 9,
      "i": 10,
      "n": 11,
      "d": 12,
      "h": 13,
      "t": 14,
      "?": 15,
      "u": 16,
      "b": 17,
      "a": 18,
      "l": 19,
      "g": 20,
      "r": 21,
      "f": 22,
      "5": 23,
      "M": 24,
      "+": 25,
      "9": 26,
      "'": 27,
      "w": 28,
      "&": 29,
      "`": 30,
      "|": 31,
      "N": 32,
      "E": 33,
      "\u00ad": 34,
      "\r": 35,
      "\u00c5": 36,
      "\u008f": 37,
      "Y": 38,
      "\u00d6": 39,
      "J": 40,
      "\u0015": 41,
      "p": 42,
      "\u0094": 43,
      "\u0092": 44,
      "R": 45,
      "C": 46,
      "P": 47,
      " ": 48,
      "\f": 49,
      "!": 50,
      "\u0010": 51,
      "\u00a1": 52,
      "6": 53,
      "\u0096": 54,
      "\u00d4": 55,
      "~": 56,
      "\u00d3": 57,
      "\u009e": 58,
      "\u00b6": 59,
      "8": 60,
      "\u00b7": 61,
      "\u00c4": 62,
      "\u00eb": 63,
      "\u000f": 64,
      "\u0012": 65,
      "q": 66,
      "\u00b0": 67,
      "\u00f4": 68,
      "\u00df": 69,
      "\u00b1": 70,
      "\u00bd": 71,
      "$": 72,
      "\u001f": 73,
      "\u00fc": 74,
      "\u00dd": 75,
      "Q": 76,
      "\u00b3": 77,
      "\u00ec": 78,
      "\u00f7": 79,
      "V": 80,
      "T": 81,
      "\u00f8": 82,
      "\u0004": 83,
      "\u0006": 84,
      "D": 85,
      "G": 86,
      "[": 87,
      "\u0080": 88,
      "v": 89,
      "\u000e": 90,
      "\u00af": 91,
      "\u00bf": 92,
      "H": 93,
      "\u00f6": 94,
      "%": 95,
      "\u00c6": 96,
      "\u00e5": 97,
      "y": 98,
      "\u00f0": 99,
      "\u00fb": 100,
      "\u00cf": 101,
      "\u00f9": 102,
      "\u0003": 103,
      "\u00cb": 104,
      "\n": 105,
      "\u0017": 106,
      "(": 107,
      "\u00c3": 108,
      "\u007f": 109,
      "\u00e6": 110,
      "\u0082": 111,
      "\u0099": 112,
      "=": 113,
      "\u0081": 114,
      "0": 115,
      "\u00be": 116,
      "-": 117,
      ";": 118,
      "\u009b": 119,
      "X": 120,
      "Z": 121,
      "\\": 122,
      "\u00ea": 123,
      "\u00fd": 124,
      "\u0005": 125,
      "\u00c9": 126,
      "\u0087": 127,
      "7": 128,
      "\u00f5": 129,
      "\u00d9": 130,
      ":": 131,
      "\u00b9": 132,
      "\u0016": 133,
      "1": 134,
      "\u00cc": 135,
      "\u00d1": 136,
      "F": 137,
      "\u00f2": 138,
      "W": 139,
      "<": 140,
      "\u0018": 141,
      "\u00ef": 142,
      "\u0086": 143,
      "\u00a6": 144,
      "\u0091": 145,
      "\u009f": 146,
      ">": 147,
      "\u00de": 148,
      "\u0093": 149,
      "\u00ae": 150,
      "2": 151,
      "\u00e0": 152,
      "\u001b": 153,
      "\u00ed": 154,
      "\u00c7": 155,
      "\u00a4": 156,
      "\u00c8": 157,
      "\u00b2": 158,
      "\u00fa": 159,
      "S": 160,
      "k": 161,
      "\u00f3": 162,
      "\u00e2": 163,
      "\u00d5": 164,
      "\u00e1": 165,
      "\u0088": 166,
      "B": 167,
      "\u00a8": 168,
      "\u00bc": 169,
      "\u00ac": 170,
      "\u00e9": 171,
      "\u00a0": 172,
      "\u00d2": 173,
      "\u001c": 174,
      "\u00fe": 175,
      "z": 176,
      "]": 177,
      "\u0097": 178,
      "\u00a3": 179,
      "\u00ee": 180,
      "\u00a9": 181,
      "\b": 182,
      "\u008e": 183,
      "*": 184,
      "U": 185,
      "A": 186,
      "\u00d7": 187,
      "\u0014": 188,
      "\u00cd": 189,
      "\u00ff": 190,
      "\u0011": 191,
      "\u00e3": 192,
      "\u00bb": 193,
      "\u00ce": 194,
      "\u00a7": 195,
      "\u0002": 196,
      "\u00f1": 197,
      "\u00b8": 198,
      "@": 199,
      "\u00ba": 200,
      "\u009d": 201,
      ",": 202,
      "\u0085": 203,
      "\u001d": 204,
      "}": 205,
      "\u00db": 206,
      "\u00b4": 207,
      "K": 208,
      "\u000b": 209,
      "\u009c": 210,
      "\u00ca": 211,
      "\u001e": 212,
      "3": 213,
      "\u008c": 214,
      "\u00b5": 215,
      "\u0098": 216,
      "O": 217,
      "\u00c2": 218,
      "\u00e8": 219,
      "4": 220,
      "\u00da": 221,
      "\u009a": 222,
      "_": 223,
      "\u0089": 224,
      "I": 225,
      ")": 226,
      "\u00d0": 227,
      "\u00e7": 228,
      "\u008d": 229,
      "\u008b": 230,
      "\u00a2": 231,
      "\u0001": 232,
      "#": 233,
      "\u0013": 234,
      "\u00c1": 235,
      "\"": 236,
      "\u008a": 237,
      "\u001a": 238,
      "\u0007": 239,
      "{": 240,
      "\u00d8": 241,
      "\u00c0": 242,
      "\u0019": 243,
      "\u0084": 244,
      "\u0095": 245,
      "^": 246,
      "\u00aa": 247,
      "\t": 248,
      "\u0083": 249,
      "\u00e4": 250,
      "L": 251,
      "\u0090": 252,
      "\u00dc": 253,
      "\u00ab": 254,
      "\u00a5": 255,
      "\u2019": 256,
      "\u2013": 257,
      "\u201d": 258,
      "\u0161": 259,
      "\u200a": 260,
      "\u6210": 261,
      "\u54c1": 262,
      "\u05d4": 263,
      "\u05e8": 264,
      "\u05d9": 265,
      "\u05d2": 266,
      "\u05ea": 267,
      "\u05d5": 268,
      "\u05e9": 269,
      "\u05dc": 270,
      "\u05e7": 271,
      "\u05e6": 272,
      "\u05df": 273,
      "\u05d1": 274,
      "\u05d8": 275,
      "\u05d7": 276,
      "\u05db": 277
}